// Многоквартирный дом характеризуется следующими тремя показателями: этажность
// (1-25), число подъездов (1-10), количество квартир на лестничной площадке (1-20). Создать объект который хранит эти данные. 
let apartmentBuilding = {
    "этажность": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20],
    "число подъездом": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10],
    "количество квартир на лестничной площадке": [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20],
}
console.log(apartmentBuilding);